Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: This disc set is larger than Relay can import. The limit is 4 GB per game.
de: Dieses Disc-Set ist zu groß für den Import in Relay. Das Limit beträgt 4 GB pro Spiel.
es_es: Este conjunto de discos es demasiado grande para que Relay lo importe. El límite es de 4 GB por juego.
es_mx: Este conjunto de discos es más grande de lo que Relay puede importar. El límite es de 4 GB por juego.
fr: Cet ensemble de disques dépasse la capacité d’importation de Relay, limitée à 4 Go par jeu.
it: Questo set di dischi è più grande di quanto Relay possa importare. Il limite è di 4 GB per gioco.
ja: このディスクセットはRelayの読み込み上限を超えています。上限はゲーム1本あたり4 GBです。
ko: 이 디스크 세트는 Relay에서 가져올 수 있는 크기를 초과합니다. 게임당 한도는 4GB입니다.
nl: Deze schijvenset is te groot om in Relay te importeren. De limiet is 4 GB per game.
pl: Ten zestaw płyt jest za duży, aby Relay mógł go zaimportować. Limit wynosi 4 GB na grę.
pt_br: Este conjunto de discos é maior do que o Relay pode importar. O limite é de 4 GB por jogo.
pt_pt: Este conjunto de discos é demasiado grande para ser importado pelo Relay. O limite é 4 GB por jogo.
ro: Acest set de discuri este mai mare decât poate importa Relay. Limita este de 4 GB pentru fiecare joc.
sv: Den här skivuppsättningen är större än vad Relay kan importera. Gränsen är 4 GB per spel.
zh_hant: 此光碟組合超過 Relay 可匯入的大小。每個遊戲的上限為 4 GB。

source: Relay couldn't read this PlayStation disc format. Use a CUE with BIN tracks, or a supported CHD disc.
de: Relay konnte dieses PlayStation-Disc-Format nicht lesen. Verwende eine CUE-Datei mit BIN-Tracks oder eine unterstützte CHD-Disc.
es_es: Relay no ha podido leer este formato de disco de PlayStation. Usa un archivo CUE con sus pistas BIN o un disco CHD compatible.
es_mx: Relay no pudo leer este formato de disco de PlayStation. Usa un archivo CUE con pistas BIN o un disco CHD compatible.
fr: Relay n’a pas pu lire ce format de disque PlayStation. Utilise un fichier CUE avec ses fichiers BIN, ou un disque CHD compatible.
it: Relay non ha potuto leggere questo formato di disco PlayStation. Usa un file CUE con le tracce BIN o un disco CHD supportato.
ja: RelayはこのPlayStationディスク形式を読み取れません。CUEファイルと対応するBINトラック、または対応するCHDディスクを使ってください。
ko: Relay가 이 PlayStation 디스크 형식을 읽지 못했습니다. BIN 트랙이 포함된 CUE 또는 지원되는 CHD 디스크를 사용하세요.
nl: Relay kon dit PlayStation-schijfformaat niet lezen. Gebruik een CUE met BIN-tracks of een ondersteunde CHD-schijf.
pl: Relay nie może odczytać tego formatu płyty PlayStation. Użyj pliku CUE ze ścieżkami BIN albo obsługiwanej płyty CHD.
pt_br: O Relay não conseguiu ler este formato de disco do PlayStation. Use um arquivo CUE com faixas BIN ou um disco CHD compatível.
pt_pt: O Relay não conseguiu ler este formato de disco PlayStation. Usa um ficheiro CUE com faixas BIN ou um disco CHD compatível.
ro: Relay nu a putut citi acest format de disc PlayStation. Folosește un fișier CUE cu piste BIN sau un disc CHD compatibil.
sv: Relay kunde inte läsa det här PlayStation-skivformatet. Använd en CUE-fil med BIN-spår eller en CHD-skiva som stöds.
zh_hant: Relay 無法讀取此 PlayStation 光碟格式。請使用包含 BIN 音軌的 CUE，或使用支援的 CHD 光碟。

source: The PlayStation disc is incomplete or damaged. Select a complete copy of the game and try again.
de: Die PlayStation-Disc ist unvollständig oder beschädigt. Wähle eine vollständige Kopie des Spiels aus und versuche es erneut.
es_es: El disco de PlayStation está incompleto o dañado. Selecciona una copia completa del juego y vuelve a intentarlo.
es_mx: El disco de PlayStation está incompleto o dañado. Selecciona una copia completa del juego y vuelve a intentarlo.
fr: Le disque PlayStation est incomplet ou endommagé. Sélectionne une copie complète du jeu et réessaie.
it: Il disco PlayStation è incompleto o danneggiato. Seleziona una copia completa del gioco e riprova.
ja: PlayStationディスクが不完全または破損しています。ゲームの完全なコピーを選択して、もう一度お試しください。
ko: PlayStation 디스크가 불완전하거나 손상되었습니다. 게임의 온전한 사본을 선택하고 다시 시도하세요.
nl: De PlayStation-schijf is onvolledig of beschadigd. Selecteer een volledige kopie van de game en probeer het opnieuw.
pl: Płyta PlayStation jest niekompletna lub uszkodzona. Wybierz pełną kopię gry i spróbuj ponownie.
pt_br: O disco do PlayStation está incompleto ou danificado. Selecione uma cópia completa do jogo e tente novamente.
pt_pt: O disco PlayStation está incompleto ou danificado. Seleciona uma cópia completa do jogo e tenta novamente.
ro: Discul PlayStation este incomplet sau deteriorat. Selectează o copie completă a jocului și încearcă din nou.
sv: PlayStation-skivan är ofullständig eller skadad. Välj en fullständig kopia av spelet och försök igen.
zh_hant: PlayStation 光碟不完整或已損壞。請選取完整的遊戲副本後再試一次。

source: Couldn't change the disc.
de: Disc konnte nicht gewechselt werden.
es_es: No se ha podido cambiar de disco.
es_mx: No se pudo cambiar el disco.
fr: Impossible de changer de disque.
it: Impossibile cambiare il disco.
ja: ディスクを変更できませんでした。
ko: 디스크를 변경하지 못했습니다.
nl: De schijf kon niet worden gewisseld.
pl: Nie udało się zmienić płyty.
pt_br: Não foi possível trocar o disco.
pt_pt: Não foi possível mudar de disco.
ro: Discul nu a putut fi schimbat.
sv: Det gick inte att byta skiva.
zh_hant: 無法更換光碟。

source: Your current disc is still selected. Try again after checking that the game is fully downloaded.
de: Deine aktuelle Disc bleibt ausgewählt. Prüfe, ob das Spiel vollständig heruntergeladen wurde, und versuche es erneut.
es_es: El disco actual sigue seleccionado. Comprueba que el juego se ha descargado por completo y vuelve a intentarlo.
es_mx: Tu disco actual sigue seleccionado. Revisa que el juego se haya descargado por completo y vuelve a intentarlo.
fr: Le disque actuel est toujours sélectionné. Vérifie que le jeu est entièrement téléchargé, puis réessaie.
it: Il disco corrente è ancora selezionato. Riprova dopo aver verificato che il gioco sia stato scaricato completamente.
ja: 現在のディスクは選択されたままです。ゲームが完全にダウンロードされていることを確認してから、もう一度お試しください。
ko: 현재 디스크가 계속 선택되어 있습니다. 게임이 완전히 다운로드되었는지 확인한 다음 다시 시도하세요.
nl: Je huidige schijf blijft geselecteerd. Controleer of de game volledig is gedownload en probeer het opnieuw.
pl: Bieżąca płyta jest nadal wybrana. Sprawdź, czy gra została pobrana w całości, i spróbuj ponownie.
pt_br: O disco atual continua selecionado. Tente novamente depois de confirmar que o jogo foi totalmente baixado.
pt_pt: O disco atual continua selecionado. Tenta novamente depois de confirmares que o jogo foi totalmente descarregado.
ro: Discul curent este în continuare selectat. Încearcă din nou după ce verifici că jocul este descărcat complet.
sv: Den aktuella skivan är fortfarande vald. Kontrollera att spelet är helt hämtat och försök igen.
zh_hant: 目前仍選取原本的光碟。請確認遊戲已完整下載後再試一次。

source: Couldn't change the controller.
de: Controller konnte nicht gewechselt werden.
es_es: No se ha podido cambiar de mando.
es_mx: No se pudo cambiar el control.
fr: Impossible de changer de manette.
it: Impossibile cambiare il controller.
ja: コントローラーを変更できませんでした。
ko: 컨트롤러를 변경하지 못했습니다.
nl: De controller kon niet worden gewijzigd.
pl: Nie udało się zmienić kontrolera.
pt_br: Não foi possível trocar o controle.
pt_pt: Não foi possível mudar de comando.
ro: Nu s-a putut schimba controlerul.
sv: Det gick inte att byta handkontroll.
zh_hant: 無法更換控制器。

source: Return to the game, reopen Pause and try again.
de: Kehre zum Spiel zurück, öffne das Pausemenü erneut und versuche es noch einmal.
es_es: Vuelve al juego, abre Pausa otra vez y vuelve a intentarlo.
es_mx: Vuelve al juego, vuelve a abrir Pausa y vuelve a intentarlo.
fr: Reviens au jeu, ouvre à nouveau Pause et réessaie.
it: Torna al gioco, riapri il menu Pausa e riprova.
ja: ゲームに戻り、一時停止メニューを開き直して、もう一度お試しください。
ko: 게임으로 돌아가 일시 정지 메뉴를 다시 연 다음 시도하세요.
nl: Ga terug naar de game, open Pauze opnieuw en probeer het nog eens.
pl: Wróć do gry, ponownie otwórz menu pauzy i spróbuj jeszcze raz.
pt_br: Volte ao jogo, abra Pausa novamente e tente outra vez.
pt_pt: Volta ao jogo, reabre a Pausa e tenta novamente.
ro: Revino la joc, redeschide meniul de pauză și încearcă din nou.
sv: Gå tillbaka till spelet, öppna Paus igen och försök på nytt.
zh_hant: 返回遊戲，重新開啟「暫停」後再試一次。

source: The PlayStation firmware needs attention.
de: Die PlayStation-Firmware muss geprüft werden.
es_es: El firmware de PlayStation requiere atención.
es_mx: El firmware de PlayStation necesita atención.
fr: Le firmware PlayStation doit être vérifié.
it: Il firmware PlayStation richiede attenzione.
ja: PlayStationファームウェアを確認してください。
ko: PlayStation 펌웨어를 확인해야 합니다.
nl: De PlayStation-firmware moet worden gecontroleerd.
pl: Firmware PlayStation wymaga uwagi.
pt_br: O firmware do PlayStation precisa de atenção.
pt_pt: É necessário verificar o firmware PlayStation.
ro: Firmware-ul PlayStation necesită atenție.
sv: Den fasta programvaran för PlayStation behöver kontrolleras.
zh_hant: PlayStation 韌體需要檢查。

source: Open Settings → PlayStation Firmware and import a compatible file again.
de: Öffne Einstellungen → PlayStation-Firmware und importiere erneut eine kompatible Datei.
es_es: Abre Ajustes → Firmware de PlayStation y vuelve a importar un archivo compatible.
es_mx: Abre Configuración → Firmware de PlayStation y vuelve a importar un archivo compatible.
fr: Ouvre Réglages → Firmware PlayStation et importe à nouveau un fichier compatible.
it: Apri Impostazioni → Firmware PlayStation e importa di nuovo un file compatibile.
ja: 「設定」→「PlayStationファームウェア」を開き、対応ファイルをもう一度読み込んでください。
ko: 설정 → PlayStation 펌웨어를 열고 호환되는 파일을 다시 가져오세요.
nl: Open Instellingen → PlayStation-firmware en importeer opnieuw een compatibel bestand.
pl: Otwórz Ustawienia → Firmware PlayStation i ponownie zaimportuj zgodny plik.
pt_br: Abra Ajustes → Firmware do PlayStation e importe novamente um arquivo compatível.
pt_pt: Abre Definições → Firmware PlayStation e volta a importar um ficheiro compatível.
ro: Deschide Configurări → Firmware PlayStation și importă din nou un fișier compatibil.
sv: Öppna Inställningar → Fast programvara för PlayStation och importera en kompatibel fil igen.
zh_hant: 開啟「設定」→「PlayStation 韌體」，然後重新匯入相容的檔案。

source: This Save uses different PlayStation firmware.
de: Dieser Relay-Speicherstand verwendet eine andere PlayStation-Firmware.
es_es: Este guardado usa un firmware de PlayStation distinto.
es_mx: Este guardado usa un firmware de PlayStation diferente.
fr: Cette sauvegarde utilise un autre firmware PlayStation.
it: Questo salvataggio usa un firmware PlayStation diverso.
ja: このセーブは異なるPlayStationファームウェアを使用しています。
ko: 이 세이브는 다른 PlayStation 펌웨어를 사용합니다.
nl: Dit opslagpunt gebruikt andere PlayStation-firmware.
pl: Ten Zapis korzysta z innego firmware PlayStation.
pt_br: Este Salvamento usa um firmware diferente do PlayStation.
pt_pt: Este ponto guardado utiliza firmware PlayStation diferente.
ro: Această salvare Relay folosește alt firmware PlayStation.
sv: Den här sparningen använder en annan fast programvara för PlayStation.
zh_hant: 此存檔使用不同的 PlayStation 韌體。

source: Add the firmware used to create this Save in Settings, then try again.
de: Füge unter Einstellungen die Firmware hinzu, mit der dieser Relay-Speicherstand erstellt wurde, und versuche es erneut.
es_es: Añade en Ajustes el firmware usado para crear este guardado y vuelve a intentarlo.
es_mx: Agrega en Configuración el firmware usado para crear este guardado y vuelve a intentarlo.
fr: Ajoute dans Réglages le firmware utilisé pour créer cette sauvegarde, puis réessaie.
it: Aggiungi nelle Impostazioni il firmware usato per creare questo salvataggio, poi riprova.
ja: このセーブの作成に使ったファームウェアを「設定」で追加してから、もう一度お試しください。
ko: 설정에서 이 세이브를 만들 때 사용한 펌웨어를 추가한 다음 다시 시도하세요.
nl: Voeg in Instellingen de firmware toe waarmee dit opslagpunt is gemaakt en probeer het opnieuw.
pl: Dodaj w Ustawieniach firmware użyty do utworzenia tego Zapisu, a następnie spróbuj ponownie.
pt_br: Adicione nos Ajustes o firmware usado para criar este Salvamento e tente novamente.
pt_pt: Adiciona em Definições o firmware utilizado para criar este ponto guardado e tenta novamente.
ro: În Configurări, adaugă firmware-ul folosit pentru a crea această salvare Relay, apoi încearcă din nou.
sv: Öppna Inställningar och lägg till den fasta programvaran som användes när sparningen skapades. Försök sedan igen.
zh_hant: 請在「設定」中加入建立此存檔時使用的韌體，然後再試一次。

source: Auto Resume skipped — different PlayStation firmware
de: Automatische Fortsetzung übersprungen – andere PlayStation-Firmware
es_es: Se ha omitido la Reanudación automática: el firmware de PlayStation es distinto
es_mx: Se omitió la reanudación automática: el firmware de PlayStation es diferente
fr: Reprise automatique ignorée — firmware PlayStation différent
it: Ripresa automatica ignorata: firmware PlayStation diverso
ja: PlayStationファームウェアが異なるため、自動再開をスキップしました
ko: PlayStation 펌웨어가 달라 자동 이어하기를 건너뜀
nl: Automatisch hervatten overgeslagen — andere PlayStation-firmware
pl: Pominięto Auto Resume — inny firmware PlayStation
pt_br: Retomada automática ignorada — firmware do PlayStation diferente
pt_pt: Retoma automática ignorada — firmware PlayStation diferente
ro: Reluarea automată a fost omisă — firmware PlayStation diferit
sv: Auto Resume hoppades över – annan fast programvara för PlayStation
zh_hant: 已略過自動續玩：PlayStation 韌體不同

source: Disc %lld of %lld
de: Disc %lld von %lld
es_es: Disco %lld de %lld
es_mx: Disco %lld de %lld
fr: Disque %lld sur %lld
it: Disco %lld di %lld
ja: ディスク%1$lld / %2$lld
ko: 디스크 %lld/%lld
nl: Schijf %lld van %lld
pl: Płyta %lld z %lld
pt_br: Disco %lld de %lld
pt_pt: Disco %lld de %lld
ro: Discul %lld din %lld
sv: Skiva %lld av %lld
zh_hant: 第 %lld 張光碟，共 %lld 張

source: Change discs when the game asks. Then resume play.
de: Wechsle die Disc, wenn das Spiel dazu auffordert. Setze dann das Spiel fort.
es_es: Cambia de disco cuando el juego te lo pida. Después, reanuda la partida.
es_mx: Cambia de disco cuando el juego te lo pida. Después, reanuda la partida.
fr: Change de disque lorsque le jeu te le demande. Reprends ensuite la partie.
it: Cambia disco quando richiesto dal gioco, poi riprendi a giocare.
ja: ゲームの指示に従ってディスクを交換し、プレイを再開してください。
ko: 게임에서 요청하면 디스크를 바꾸세요. 그런 다음 플레이를 재개하세요.
nl: Wissel van schijf wanneer de game daarom vraagt. Ga daarna verder.
pl: Zmień płytę, gdy gra o to poprosi. Następnie wznów rozgrywkę.
pt_br: Troque o disco quando o jogo pedir. Depois, continue jogando.
pt_pt: Muda de disco quando o jogo pedir. Depois, retoma o jogo.
ro: Schimbă discul când îți cere jocul. Apoi reia jocul.
sv: Byt skiva när spelet ber om det. Fortsätt sedan spela.
zh_hant: 遊戲要求時再更換光碟，然後繼續遊玩。

source: Controller type
de: Controller-Typ
es_es: Tipo de mando
es_mx: Tipo de control
fr: Type de manette
it: Tipo di controller
ja: コントローラーの種類
ko: 컨트롤러 유형
pl: Typ kontrolera
pt_br: Tipo de controle
pt_pt: Tipo de comando
ro: Tip controler
sv: Typ av handkontroll
zh_hant: 控制器類型

source: Analog mode
de: Analogmodus
es_es: Modo analógico
es_mx: Modo analógico
fr: Mode analogique
it: Modalità analogica
ja: アナログモード
ko: 아날로그 모드
nl: Analoge modus
pl: Tryb analogowy
pt_br: Modo analógico
pt_pt: Modo analógico
ro: Modul analogic
sv: Analogt läge
zh_hant: 類比模式

source: Using emulated system software. Add PlayStation firmware in Settings for better compatibility.
de: Emulierte Systemsoftware wird verwendet. Füge in den Einstellungen PlayStation-Firmware hinzu, um die Kompatibilität zu verbessern.
es_es: Se está usando software de sistema emulado. Añade firmware de PlayStation en Ajustes para mejorar la compatibilidad.
es_mx: Se está usando software de sistema emulado. Agrega el firmware de PlayStation en Configuración para mejorar la compatibilidad.
fr: Logiciel système émulé en cours d’utilisation. Ajoute le firmware PlayStation dans Réglages pour une meilleure compatibilité.
it: Software di sistema emulato in uso. Aggiungi il firmware PlayStation nelle Impostazioni per migliorare la compatibilità.
ja: エミュレートされたシステムソフトウェアを使用中です。互換性を高めるには「設定」でPlayStationファームウェアを追加してください。
ko: 에뮬레이션된 시스템 소프트웨어를 사용 중입니다. 호환성을 높이려면 설정에서 PlayStation 펌웨어를 추가하세요.
nl: Geëmuleerde systeemsoftware wordt gebruikt. Voeg PlayStation-firmware toe in Instellingen voor betere compatibiliteit.
pl: Relay korzysta z emulowanego oprogramowania systemowego. Aby uzyskać lepszą zgodność, dodaj firmware PlayStation w Ustawieniach.
pt_br: Usando software de sistema emulado. Adicione o firmware do PlayStation nos Ajustes para melhorar a compatibilidade.
pt_pt: A utilizar software de sistema emulado. Adiciona firmware PlayStation em Definições para melhorar a compatibilidade.
ro: Se folosește software de sistem emulat. Adaugă firmware PlayStation în Configurări pentru compatibilitate mai bună.
sv: Emulerad systemprogramvara används. Lägg till fast programvara för PlayStation under Inställningar för bättre kompatibilitet.
zh_hant: 目前使用模擬的系統軟體。請在「設定」中加入 PlayStation 韌體，以提升相容性。

source: Circle
de: Kreis
es_es: Círculo
es_mx: Círculo
fr: Cercle
it: Cerchio
ja: ○ボタン
ko: ○ 버튼
nl: Cirkel
pl: Kółko
pt_br: Círculo
pt_pt: Círculo
ro: Cerc
sv: Cirkel

source: Cross
de: Kreuz
es_es: Cruz
es_mx: Cruz
fr: Croix
it: Croce
ja: ×ボタン
ko: × 버튼
nl: Kruis
pl: Krzyżyk
pt_br: Cruz
pt_pt: Cruz
ro: Cruce
sv: Kryss

source: Triangle
de: Dreieck
es_es: Triángulo
es_mx: Triángulo
it: Triangolo
ja: △ボタン
ko: △ 버튼
nl: Driehoek
pl: Trójkąt
pt_br: Triângulo
pt_pt: Triângulo
ro: Triunghi
sv: Triangel

source: Square
de: Quadrat
es_es: Cuadrado
es_mx: Cuadrado
fr: Carré
it: Quadrato
ja: □ボタン
ko: □ 버튼
nl: Vierkant
pl: Kwadrat
pt_br: Quadrado
pt_pt: Quadrado
ro: Pătrat
sv: Fyrkant

source: All 12 systems are free on iPhone, iPad and Apple TV. Your library, saves and iCloud sync are free on every device.
de: Alle 12 Systeme sind auf iPhone, iPad und Apple TV kostenlos. Deine Mediathek, Speicherstände und iCloud-Synchronisierung sind auf jedem Gerät kostenlos.
es_es: Los 12 sistemas son gratuitos en iPhone, iPad y Apple TV. Tu biblioteca, tus guardados y la sincronización con iCloud son gratuitos en todos los dispositivos.
es_mx: Los 12 sistemas son gratuitos en iPhone, iPad y Apple TV. Tu biblioteca, tus guardados y la sincronización con iCloud son gratuitos en todos tus dispositivos.
fr: Les 12 systèmes sont gratuits sur iPhone, iPad et Apple TV. Ta bibliothèque, tes sauvegardes et la synchronisation iCloud restent gratuites sur tous tes appareils.
it: Tutti e 12 i sistemi sono gratuiti su iPhone, iPad e Apple TV. La tua libreria, i salvataggi e la sincronizzazione iCloud sono gratuiti su ogni dispositivo.
ja: iPhone、iPad、Apple TVでは全12システムを無料でプレイできます。ライブラリ、セーブ、iCloud同期はすべてのデバイスで無料です。
ko: 12개 시스템 모두 iPhone, iPad 및 Apple TV에서 무료입니다. 라이브러리, 세이브 및 iCloud 동기화는 모든 기기에서 무료입니다.
nl: Alle 12 systemen zijn gratis op iPhone, iPad en Apple TV. Je bibliotheek, opslagpunten en iCloud-synchronisatie zijn gratis op elk apparaat.
pl: Wszystkie 12 systemów jest dostępnych bezpłatnie na iPhonie, iPadzie i Apple TV. Biblioteka, zapisy i synchronizacja przez iCloud są bezpłatne na każdym urządzeniu.
pt_br: Todos os 12 sistemas são gratuitos no iPhone, iPad e Apple TV. Sua biblioteca, seus salvamentos e a sincronização com o iCloud são gratuitos em todos os dispositivos.
pt_pt: Todos os 12 sistemas são gratuitos no iPhone, iPad e Apple TV. A tua biblioteca, os teus pontos guardados e a sincronização com o iCloud são gratuitos em todos os dispositivos.
ro: Toate cele 12 sisteme sunt gratuite pe iPhone, iPad și Apple TV. Biblioteca, salvările și sincronizarea prin iCloud sunt gratuite pe fiecare dispozitiv.
sv: Alla 12 system är gratis på iPhone, iPad och Apple TV. Ditt bibliotek, dina sparningar och iCloud-synkronisering är gratis på alla enheter.
zh_hant: iPhone、iPad 和 Apple TV 上的 12 種遊戲系統全部免費。你的遊戲庫、存檔及 iCloud 同步在所有裝置上都免費。

source: Press both sticks together for Select.
de: Drücke beide Sticks gleichzeitig für Select.
es_es: Pulsa los dos sticks a la vez para Select.
es_mx: Presiona ambas palancas al mismo tiempo para usar Select.
fr: Appuie sur les deux sticks en même temps pour Select.
it: Premi insieme entrambe le levette per Select.
ja: 両方のスティックを同時に押すとSelectになります。
ko: 두 스틱을 동시에 눌러 Select를 입력하세요.
nl: Druk beide sticks tegelijk in voor Select.
pl: Naciśnij obie gałki jednocześnie, aby użyć przycisku Select.
pt_br: Pressione os dois analógicos ao mesmo tempo para Select.
pt_pt: Prime os dois manípulos ao mesmo tempo para usar Select.
ro: Apasă simultan ambele stickuri pentru Select.
sv: Tryck ned båda spakarna samtidigt för Select.
zh_hant: 同時按下兩個搖桿即可使用 Select。

source: %lld of %lld unlocked
de: %lld von %lld freigeschaltet
es_es: %lld de %lld desbloqueados
es_mx: %lld de %lld desbloqueados
fr: Succès débloqués : %lld sur %lld
it: %lld su %lld sbloccati
ja: 解除済み：%1$lld / %2$lld件
ko: %lld/%lld개 달성
nl: %lld van %lld ontgrendeld
pl: Odblokowano %lld z %lld
pt_br: %lld de %lld desbloqueadas
pt_pt: %lld de %lld desbloqueadas
ro: %lld din %lld deblocate
sv: %lld av %lld upplåsta
zh_hant: 已解鎖 %lld / %lld 項成就

source: %lld achievements waiting to send
de: %lld nicht gesendete Erfolge
es_es: %lld logros pendientes de enviar
es_mx: %lld logros pendientes de envío
fr: %lld succès en attente d’envoi
it: %lld obiettivi in attesa di invio
ja: 送信待ちの実績：%lld件
ko: 전송 대기 중인 도전 과제 %lld개
nl: %lld prestaties wachten op verzending
pl: %lld osiągnięcia czeka na wysłanie
pt_br: %lld conquistas aguardando envio
pt_pt: %lld resultados de conquistas a aguardar envio
ro: %lld de realizări așteaptă să fie trimise
sv: %lld prestationer väntar på att skickas
zh_hant: %lld 項成就等待傳送

source: %u of %u points
de: %u von %u Punkten
es_es: %u de %u puntos
es_mx: %u de %u puntos
fr: %u points sur %u
it: %u punti su %u
ja: %1$u / %2$uポイント
ko: %u/%u포인트
nl: %u van %u punten
pl: %u z %u pkt
pt_br: %u de %u pontos
pt_pt: %u de %u pontos
ro: %u din %u puncte
sv: %u av %u poäng
zh_hant: %u / %u 點

source: %u points
de: %u Punkte
es_es: %u puntos
es_mx: %u puntos
it: %u punti
ja: %uポイント
ko: %u포인트
nl: %u punten
pl: %u pkt
pt_br: %u pontos
pt_pt: %u pontos
ro: %u puncte
sv: %u poäng
zh_hant: %u 點

source: Achievements for supported games
de: Erfolge für unterstützte Spiele
es_es: Logros para juegos compatibles
es_mx: Logros para juegos compatibles
fr: Succès pour les jeux compatibles
it: Obiettivi per i giochi supportati
ja: 対応ゲームの実績
ko: 지원되는 게임의 도전 과제
nl: Prestaties voor ondersteunde games
pl: Osiągnięcia w obsługiwanych grach
pt_br: Conquistas para jogos compatíveis
pt_pt: Conquistas para jogos suportados
ro: Realizări pentru jocurile compatibile
sv: Prestationer för spel som stöds
zh_hant: 支援遊戲的成就

source: Achievement progress
de: Erfolgsfortschritt
es_es: Progreso de logros
es_mx: Progreso de logros
fr: Progression des succès
it: Avanzamento dell’obiettivo
ja: 実績の進捗
ko: 도전 과제 진행 상황
nl: Prestatievoortgang
pl: Postęp osiągnięcia
pt_br: Progresso das conquistas
pt_pt: Progresso das conquistas
ro: Progresul realizării
sv: Prestationsförlopp
zh_hant: 成就進度

source: Achievement unlocked
de: Erfolg freigeschaltet
es_es: Logro desbloqueado
es_mx: Logro desbloqueado
fr: Succès débloqué
it: Obiettivo sbloccato
ja: 実績を解除しました
ko: 도전 과제 달성
nl: Prestatie ontgrendeld
pl: Osiągnięcie odblokowane
pt_br: Conquista desbloqueada
pt_pt: Conquista desbloqueada
ro: Realizare deblocată
sv: Prestation upplåst
zh_hant: 已解鎖成就

source: Achievement unlocked: %@
de: Erfolg freigeschaltet: %@
es_es: Logro desbloqueado: %@
es_mx: Logro desbloqueado: %@
fr: Succès débloqué : %@
it: Obiettivo sbloccato: %@
ja: 実績を解除しました：%@
ko: 도전 과제 달성: %@
nl: Prestatie ontgrendeld: %@
pl: Osiągnięcie odblokowane: %@
pt_br: Conquista desbloqueada: %@
pt_pt: Conquista desbloqueada: %@
ro: Realizare deblocată: %@
sv: Prestation upplåst: %@
zh_hant: 已解鎖成就：%@

source: Achievements
de: Erfolge
es_es: Logros
es_mx: Logros
fr: Succès
it: Obiettivi
ja: 実績
ko: 도전 과제
nl: Prestaties
pl: Osiągnięcia
pt_br: Conquistas
pt_pt: Conquistas
ro: Realizări
sv: Prestationer
zh_hant: 成就
